Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/boazolohku-ferte-oasit-mearriduvvot_id_632195.html.tmx
Source language: sme
Languages: nob

source: Ođas , 01.02.2011
nob: Nyhet , 31.01.2011

source: Boazolohku ferte ođđasit mearriduvvot
nob: Reintall må fastsettes på nytt

source: Eanandoallo- ja biebmodepartemeanta lea fámohuhttán Boazodoallostivrra alimus boazologu mearrádusa čieža orohagain Finnmárkkus .
nob: Landbruks- og matdepartementet har opphevet Reindriftstyrets vedtak om høyeste reintall for sju reinbeitedistrikter i Finnmark .

source: Áššit máhcahuvvojit Boazodoallostivrii ođđa meannudeapmái .
nob: Sakene blir sendt tilbake til Reindriftsstyret for ny behandling .

source: Dás eaktuduvvo ahte Boazodoallostivra váldá oktavuođa guoskevaš orohagaiguin joatki barggu oktavuođas , ja ahte Boazodoallostivra ášši loahpalaččat meannuda ovdal 2011 njukčamánu 15 .
nob: Det forutsettes at Reindriftsstyret tar kontakt med de berørte distriktene i den videre prosessen , og at ny behandling i Reindriftsstyret er sluttført innen 15. mars 2011 .

source: Mearrideaddji dássi Eanandoallo- ja biebmoministtar Lars Peder Brekk deattuha ahte Boazodoallostivrra álggahuvvon bargu lea hui dehálaš .
nob: Avgjørende fase Landbruks- og matminister Lars Peder Brekk understreker at det pågående arbeidet i Reindriftsstyret er svært viktig .

source: - Bargu oažžumis boazodoalu ekologalaš nanaguoddevaš ealáhussan lea dál váttis ja dehálaš dásis .
nob: - Vi er nå er inne i en kritisk og avgjørende fase for å få reindriften økologisk bærekraftig .

source: Dát lea dilli earenoamážiid daid guovlluin Finnmárkkus gos odne lea beare alla boazolohku ja guohtunriiddut , dadjá Brekk .
nob: Dette gjelder ikke minst i de områdene av Finnmark som i dag både har for høye reintall og opplever beitekonflikter , sier Brekk .

source: - Dákkár dilis lea earenoamáš dehálaš ahte boazolohku rievdá nu ahte lea heivehuvvon guovllu riggodatvuđđui , deattuha eanadoallo- ja biebmoministtar .
nob: - I en slik situasjon er det særdeles viktig at vi får et reintall som er tilpasset ressurs-grunnlaget , understreker landbruks- og matministeren .

source: Govven : Trym Ivar Bergsmo , Samfoto
nob: Foto : Trym Ivar Bergsmo , Samfoto

source: - Mun oainnán ahte álggahuvvon bargu lea hástalussan Boazodoalostivrii , dadjá Brekk .
nob: - Jeg ser at den prosessen som nå pågår er utfordrende for Reindriftsstyret , sier Brekk .

source: - Mun dattetge ollásit luohtán ahte stivra , bures ja dárkilit gulahallá bakte áigeguovdilis orohagaiguin , ođđasit mearrida bajimus boazologu nu ahte dat čielgasit čájeha ja duođašta ahte vástida ekologalaš nanaguoddevaš boazodoalu mihttomeari , cealká eanandoallo- ja biebmoministtar Lars Peder Brekk .
nob: - Jeg har imidlertid full tillit til at styret , i nær dialog med de aktuelle distriktene , vil fatte nye vedtak om øvre reintall som klart viser og sannsynliggjør at de er i samsvar med målsettingen om en økologisk bærekraftig reindrift , sier landbruks- og matminister Lars Peder Brekk .

source: Árvvoštallat Boazodoallostivrra mearrádusa Boazodoallostivra mearridii čoahkkimis 2010 juovlamánu 9.-10. beivviid alimus boazologu ovcci orohagaide Finnmárkkus .
nob: Vurdering av Reindriftstyrets vedtak Reindriftsstyret fattet vedtak om høyeste reintall i ni distrikter i Finnmark i sitt møte 9. og 10. desember 2010 .

source: Váttis resursadilli dihte muhtun guovlluin Finnmárkkus , válljii Eanandoallo- ja biebmodepartemeanta árvvoštallat buot dáid mearrádusaid .
nob: På grunn av den vanskelige ressurssituasjonen i deler av Finnmark , valgte Landbruks- og matdepartementet å foreta en vurdering av alle disse vedtakene .

source: Departemeanta dieđihii dáid orohagaide reive bakte juo juovlamánu loahpas ahte sii áigo árvvoštallan Boazodoallostivrra mearrádusaid .
nob: Varsel om at departementet skulle foreta en slik gjennomgang , ble derfor sendt de aktuelle distriktene i slutten av desember .

source: Departemeanta lea fámohuhttán Boazodoallostivrra bajimus boazologu mearrádusa čuovvovaš orohagain :
nob: Departementet har opphevet vedtakene om høyeste reintall for følgende distrikter :

source: 19 Sállan
nob: 19 Sørøy

source: Ekologalaš nanaguoddevašvuođa Duogáš dasa go leat fámohuhttán bajimus boazologu mearrádusa dáid orohagain , lea ahte departemeanta ii oainne duođaštuvvon iige jáhkehahttin ahte dát orohagat sáhttet olahit ekologalaš nanaguoddevašvuođa mearriduvvon boazologuin .
nob: Økologisk bærekraft Bakgrunnen for at vedtak om høyeste reintall for disse distriktene ble opphevet , er at departementet verken finner det dokumentert eller sannsynliggjort at distriktene vil kunne oppnå målet om økologisk bærekraft med de vedtatte reintallene .

source: Boazodoallostivrra bajimus boazologu mearrádus orohagain 13 Lágesduottar ja 14 A Spiertagáisá ii leat fámohuhttojuvvon .
nob: Reindriftsstyrets vedtak om høyeste reintall for distriktene 13 Lagesduottar og 14 A Spiertagaisa er ikke opphevet .

source: Departemeanta mielas lea lunddolaš geahčadit dáid orohagaid bajimus boazologu go iešguđetge jahkodatguohtumiid geavaheapmi lea čielggaduvvon .
nob: Etter departementets syn vil det imidlertid være naturlig med en ny gjennomgang av øvre reintall for disse distriktene når det foreligger avklaring av bruken av de ulike årstidsbeitene .

source: Loga reivve Boazodoallostivrii ( pdf , 113 Kb )
nob: Les brevet til Reindrifsstyret ( pdf , 113 Kb )

source: Loga reivve Boazodoallohálddahussii ( pdf , 99 Kb )
nob: Les brevet til Reindriftsforvaltningen ( pdf , 99 Kb )

source: Geavahannjuolggadusat Duogáš dasa go Eanandoallo- ja biebmodepartemeanta lea árvvoštallan Boazodoallostivrra mearrádusa , lea dasa go muhtun guovlluin Finnmárkkus lea boazolohku beare allat guohtunvuođu ektui .
nob: Bruksregler Bakgrunnen for at Landbruks- og matdepartementet har foretatt en vurdering av Reindriftsstyrets vedtak , er at reintallet i deler av Finnmark er for høyt i forhold til beitegrunnlaget .

source: Jagi 2007 mearriduvvui ođđa boazodoalloláhka man bakte gáibiduvvo ahte orohagat galget hábmet geavahannjuolggadusaid mas siiddaid alimus boazolohku lea oassin .
nob: I 2007 ble det vedtatt en ny reindriftslov som blant annet innebærer at de enkelte distrikter skal utarbeide bruksregler der også øvre reintall for siidaene i distriktet inngår .

source: Geavahannjuolggadusaid , mat galget dáhkidit guohtunvalljodagaid ekologalaš nanaguoddevaš ávkkástallama , galget guovllustivrra dohkkehit .
nob: Bruksreglene , som skal sikre en økologisk bærekraftig utnytting av distriktets beiteressurser , skal godkjennes av områdestyrene .

source: Go lea sáhka boazologus , de daid galgá Boazodoallostivra loahpalaččat dohkkehit .
nob: Men når det gjelder reintallene , skal disse endelig godkjennes av Reindriftsstyret .

source: Buot orohagat lea hábmen geavahannjuolggadusaid , ja dat dohkkehuvvojit jagi 2011 mielde .
nob: Alle distrikter skal ha utarbeidet og fått godkjent bruksregler i løpet av 2011 .

source: Ovdasiidogovva : Bohccot guhtot .
nob: Forsidebilde : Rein på beite .

source: Govvideaddji : Asgeir Helgestad , Samfoto .
nob: Foto : Asgeir Helgestad , Samfoto
